IDEA Open Model
OpenModel Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public OpenModel()
Public Sub New
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace